export default {
  'indo-european': `
Индоевропейские языки — самая распространённая в мире языковая семья.
Представлена на всех обитаемых континентах Земли, число носителей превышает
2,5 млрд. Согласно воззрениям некоторых современных языковедов, является
частью макросемьи ностратических языков.

* [Wikipedia](https://ru.wikipedia.org/wiki/Индоевропейские_языки)
  `,
  'centum': `
В языках группы «кентум» палатовелярные согласные слились с обычными велярными
(*k, *g, *gʰ). Большинство языков кентум сохранили праиндоевропейские
лабиовелярные (*kʷ, *gʷ, *gʷʰ) или их исторические производные отличными от
простых велярных; к примеру, праиндоевропейские *k : *kʷ →
латинский c /k/ : qu /kʷ/, греческий κ /k/ : π /p/ (или τ /t/ перед первым
гласным), готский /h/: /hʷ/ и т. д.

Название «кентум» происходит из латинского слова centum «сто» (от
праиндоевропейского *ḱm̥tóm), иллюстрируя объединение *k и *ḱ. Можно сравнить
с санскритским śata- или русским сто, в которых *ḱ изменилось во фрикативный
звук.

Подтверждение существования лабиовелярных звуков /kʷ/, в отличие от простых
двойных /kW/, найдено в греческом (q- серии линейного письма B), италийских
(латинское qu), германских (готские hwair ƕ и qairþra q) и кельтских
(огамическое письмо ceirt Q). Таким образом, по принятой реконструкции ПИЕ,
лабиовелярность этого ряда может быть также новой для группы кентум, причинно
связанной с переносом палатовелярных звуков вперед. Главный довод в пользу
такого подхода предоставляют анатолийские языки, хотя их фонетика и неизвестна
в деталях. Хетты (и лувийцы) использовали не символы серии q- существовавшей
клинописи (которые передавали безгласный увулярный звук в аккадском языке), а
передавали соответствующие лабиовелярные звуки ПИЕ как ku. Мнения о том,
передавало это один звук анатолийских языков или группу /k+w/, делятся.
Сходство трёх дорсальных рядов оспаривается также по типологическим причинам,
но этот аргумент не имеет большого значения, так как существуют языки с
подобной трёхрядовой системой, например язгулямский язык (один из иранских
языков, но его система дорсальных не соотносима с фонологией ПИЕ). Верно, что
такие языки редки, и один из трёх рядов обычно не употребим. Можно считать, ни
один из существующих индоевропейских языков не сохранил полностью трёхрядовую
систему, даже если она была в праязыке.

В последнее время появлялись сообщения о том, что язык бангани в Индии имеет
признаки языка типа кентум, но они были признаны ложными.
  `,
  'satem': `
Языки группы «сатем» проявляют характерное изменение созвучных
праиндоевропейских палатовелярных звуков (*ḱ, *ǵ, *ǵʰ) в аффрикаты и
фрикативные согласные, произносимые в передней части рта. Например, *ḱ стал в
санскрите ś [ʃ], в авестийском, русском и армянском языках — s, в литовском š
[ʃ] и в албанском th [θ]. В то же время характерные для праязыка велярные (*k,
*g, *gʰ) и лабиовелярные (*kʷ, *gʷ, *gʷʰ) слились в этих языках и позднее
потеряли сопровождавшее их округление губ.

«Сдвиг» сатем легко проиллюстрировать числительным «100», звучавшим в
праиндоевропейском языке как *ḱm̥tóm, которое стало, например, satəm в
авестийском (что и дало название всей группе), (śatam) в санскрите, sad в
персидском, šimtas в литовском, сто в русском и т. д., в противоположность
латинскому centum (произносится [кентум]), английскому hund(red)- (с /h/ из
раннего *k, см. Первое германское передвижение согласных), др.-греческому
ἑ-κατόν, валлийскому cant и т. д. Албанское слово qind — это заимствование из
латинского centum.
  `,
};
