export default {
  'indo-european': {
    timeline: {
      title: 'Этапы распространения индоевропейских языков',
      maps: [
        {
          title: 'Индоевропейские ареалы Кентум (синий) и Сатем (красный)',
          image: 'https://upload.wikimedia.org/wikipedia/commons/2/26/Satem_and_kentum_languages_map_in_Eurasia.png',
          text: 'Предполагаемая исходная область сатемизации показана ярко-красным цветом',
        },
        {
          year: 'около 2000 до н. э.',
          image: 'https://upload.wikimedia.org/wikipedia/commons/b/b3/Centum_Satem_2000BC.png',
          text: 'Область распространения культуры шнуровой керамики выделена жёлтым цветом.',
        },
        {
          year: 'в 3500 до н. э.',
          image: 'https://upload.wikimedia.org/wikipedia/commons/d/d5/IE5500BP.png',
        },
        {
          year: 'в 2500 до н. э.',
          image: 'https://upload.wikimedia.org/wikipedia/commons/c/c8/IE4500BP.png',
        },
        {
          year: 'в 1500 до н. э.',
          image: 'https://upload.wikimedia.org/wikipedia/commons/3/36/IE3500BP.png',
        },
        {
          year: 'в 500 до н. э.',
          image: 'https://upload.wikimedia.org/wikipedia/commons/0/01/IE2500BP.png',
        },
        {
          year: 'в 500 н. э.',
          image: 'https://upload.wikimedia.org/wikipedia/commons/9/9f/IE1500BP.png',
        },
        {
          title: 'Карта индоевропейских лингвистических ареалов Кентум (синий) и Сатем (красный) около 500 г до н. э.',
          image: 'https://upload.wikimedia.org/wikipedia/commons/a/ae/Centum_Satem_map.png',
        },
      ],
    },
    text: `# Происхождение и история

Языки индоевропейской семьи происходят от единого праиндоевропейского языка, 
носители которого жили, вероятно, порядка 5—6 тыс. лет назад. Существует 
несколько гипотез о месте зарождения праиндоевропейского языка (в частности, 
называют такие регионы, как Восточная Европа, Передняя Азия, степные 
территории на стыке Европы и Азии). С большой вероятностью археологической 
культурой древних индоевропейцев (или одной из их ветвей) можно считать так 
называемую «ямную культуру», носители которой в III тыс. до н. э. обитали на 
востоке современной Украины и юге России. Эту гипотезу подтверждают 
генетические исследования, которые указывают, что источником как минимум части 
из индоевропейских языков в Западной и Центральной Европе послужила массивная 
волна миграции носителей ямной культуры с территории причерноморских и 
поволжских степей приблизительно 4500 лет назад.

В свою очередь, праиндоевропейский язык, согласно гипотезе Х. Педерсена, 
развитой В. М. Илличем-Свитычем и С. А. Старостиным, входит в ностратическую 
макросемью языков, среди которой особо сближается с картвельскими языками, 
имеющими, подобно ему, аблаут. Данная позиция, однако, была подвергнута 
критике различными специалистами, считается весьма спорной и её выводы не 
принимаются многими индоевропеистами и компаративистами, которые рассматривают 
теорию ностратических языков либо как, в худшем случае, полностью ошибочную или 
как, в лучшем случае, просто неубедительную.

## Гипотеза о двух прародинах

Гипотеза о двух прародинах для индоевропейцев на территории Армянского нагорья 
и в степях Восточной Европы была сформулирована Миллером ещё в 1873 году на 
основании близости индоевропейского праязыка с семито-хамитскими и кавказскими 
языками.

В 1934 году профессор Эмиль Форрер из Швейцарии высказал мнение, что 
индоевропейский язык образовался в результате скрещивания двух неродственных 
языков. Н. С. Трубецкой, К. К. Уленбек, О. С. Широков и Б. В. Горнунг 
предполагают, что это скрещивание происходило между языком уральско-алтайского 
типа и языком типа кавказско-семитского.

Работы Т. В. Гамкрелидзе и В. В. Иванова, вышедшие в 1980—1981 годах, развили 
мысль о двух прародинах на новом научном уровне. Многолетняя работа авторов 
завершилась изданием обобщающего исследования, посвященного языку, культуре и 
прародине индоевропейцев (Гамкрелидзе, Иванов, 1984). В них аргументировалась 
мысль об общей индоевропейской прародине на территории Армянского нагорья и 
прилегающих к нему регионах и вторичной прародине западных индоевропейцев в 
черноморско-каспийских степях.

Согласно гипотезе Т. В. Гамкрелидзе и В. В. Иванова ранее всего из 
индоевропейской общности выделился анатолийский праязык. Произошло это не 
позднее IV тыс. до н. э. где-то в районе Армянского нагорья. Отсюда предки 
анатолийцев начали движение на запад. Дальнейшему разделению индоевропейской 
общности предшествовало её членение на группы диалектов. В одну из таких групп 
входили предки италийских, кельтских и тохарских языков, во вторую — предки 
арийского, армянского и греческого языков, а также балтийского, славянского и 
германского. Потом вторая группа распалась ещё на две группы, в одну из 
которых вошли арийский, армянский и греческий праязыки, а во вторую — 
германский, балтийский и славянский праязыки. Затем, через лингвистически 
ощутимое время, из индоевропейской общности выделился тохарский праязык, 
носители которого двинулись на Восток и по прошествии определённого времени 
достигли Таримской впадины, где были впоследствии зафиксированы письменными 
источниками. Примерно тогда же отделился и греческий праязык, носители 
которого, двигаясь на запад, достигли Эгеиды и заселили Грецию. Носители 
арийского праязыка двинулись на восток и заселили степи Евразии, но, возможно, 
часть ариев двигалась в степи через Кавказ. Предки италийских, кельтских, 
славянских, германских и балтийских языков, т. н. древнеевропейцы, двигаясь 
восточнее Каспия, расселились в степи, образовав там ямную культуру. Затем 
произошла экспансия носителей ямной культуры в лесную зону Европы и 
индоевропеизация Европы, как это и предполагает гипотеза Гимбутас. Армяне же 
были единственным народом, который далеко от индоевропейской прародины не 
уходил, а, совершив ряд коротких миграций, впоследствии вновь заселил 
Армянское нагорье.

Индоевропейские миграции должны рассматриваться не как тотальная этническая 
«экспансия», но как движение в первую очередь самих индоевропейских диалектов 
вместе с определённой частью населения, наслаивающегося на различные этносы и 
передающего им свой язык. Последнее положение показывает несостоятельность 
гипотез, опирающихся в первую очередь на антропологические критерии при 
этнолингвистической атрибуции археологических культур.

## Хронология

* XLV - XLI до н.э.
    * Доанатолийские (4200 до н.э.) [David Anthony]
* XL - XXXVI до н.э.
    * Дотохарские (3700 д.н.э.) [David Anthony]
* XXXV - XXXI до н.э.
    * Догерманские (3300 до н.э.) [David Anthony]
* XXX - XXVI до н.э.
    * Доиталийские и докельтские (3000 до н.э.) [David Anthony]
    * Доармянские (2800 до н.э..) [David Anthony]
    * Добалтославянские (2800 до н.э.) [David Anthony]
* XXV - XXI до н.э.
    * Догреческие (2500 до н.э.) [David Anthony]
    * Доиндоиранские (2200 до н.э.) [David Anthony]
* XX - XVI  до н.э.
    * Разделение на инранские и древнеиндийские 1800 до н.э. [David Anthony]
* XV - XI до н.э.
    * Северный Бронзовый Век: 
        * Развитие допротогерманской и допротокельтской культуры урн и
          Гальштата начинает Железный Век в Центральной Европе.
        * Миграция носителий протоиталийского языка на итальянский полуостров.
        * Появление Ригведы и подъем Ведической цивилизации в Пенджабе.
        * Микенская цивилизация уступает место греческим темным векам.
        * Вымирание хеттского языка.
* X - VI до н.э.
    * Распространение кельтских языков по Центральной и Западной Европе.
    * На балтийских языках говорят на огромной территории от современной 
      Польши до Урала.
    * Протогерманский.
    * Гомер и начало Классической античности.
    * Ведическая цивилизация уступает место Махаджанападам.
    * Сиддхартха Гаутама основывает буддизм.
    * Зороастр составляет Гаты, возвышение Империи Ахаменидов, сменившей 
      Эламитов и Вавилонию. 
    * Разделение протоиталийского на окско-умбрийские и латино-фалисские 
      языки.
    * Возникновение греческого и древнеитальянского алфавитов.
    * В Южной Европе говорят на множестве палеобалдканских языков.
* V - I до н.э.
    * Классическая античность: 
        * Распространение греческого и латыни по всему Средиземноморью, а в
          эллинистический период и в Среднюю Азию и Гиндукуш.
        * Империя Кушан, Империя Маурьев.
        * Протогерманский.
* I - V
    * Поздняя античность: 
        * Период Гупта; установление Армянского.
        * Протославянский.
        * Римская империя, а затем период миграции сокращает распространение
          кельтских языков до Британских островов.
        * Благодаря распространению согдианских торговцев восточноиранский
          согдианский язык становится лингва франка для Шелкового Пути,
          ведущего через Центральную Азию в Китай.
        * Вымирание последних анатолийских языков.
* VI - X
    * Раннее средневековье: 
        * Эпоха викингов образует древнескандинавский койн, охватывающий 
          Скандинавию, Британские острова и Исландию.
        * Исламское завоевание и тюркская экспансия приводят к арабизации и
          тюркизации обширных районов, где говорили на индоевропейских языках.
        * Тохарский язык вымирает в ходе тюркской экспансии, а северовосточный
          иранский (скифо-сарматский) остается лишь на небольшом пространстве. 
        * Славянские языки распространяются по обширным территориям в 
          Центральной, Восточной и Юго-восточной Европе, в значительной мере
          вытеснив романские языки на Балканах (за исключением Румынского) и
          остатки палеобалканских языков, за исключением албанского.
* XI - XV
    * Позднее средневековье: 
        * Установление албанского и балтийских языков.
* XVI - XXI
    * Начало нового времени и современность: 
        * Колониализм приводит к распространению индоевропейских языков на все
          континенты, в частности романских (Северная, Центральная и Южная
          Америка, Северная Африка, Сахара и Западная Азия), 
          западно-германских (английского в Северной Америке, Сахаре,
          Восточной Азии и Австралии; в меньшей степени голландского и
          немецкого), и русского в Центральной и Северной Азии.
    `,
  },
};
