export default {
  slug: 'boyar',
  title: 'Боярский язык',
  text: `
/b/оярскiй языкъ — подражание старорусской речи, к иконостасам приспособленное
и на сии страницы помещённое, да обрящет всяк страждущий имярек вразумления да
мудрости кладезь. А бурсакам же всяким, тако же нововерам, холопям да
содомитам поганым на посрамление и к вящшему страху.

> # Башоргъ о предмѣте, въ статье изъясняемом
>
> 1: Пока Славик ходил курить, обучили его Аутлук старословянскому ))
>
> 2: Эт как? )
>
> 1: Врубили ему автозамену список=свиток, чтобы=дабы, ну и там воистину, ибо
> и т.д. Главное, чтобы в глаза не бросалось )
>
> 1: Так он очень удивился, когда на письмо с фразой "... посему высылаю всем
> свиток свободных айпишников, не забывайте!" ему стали приходить ответы типа
> "Челом бьем, боярин! Не прибежал еще со свитком гонец"))
    `,
  dictionary: {
    title: 'Пособление толмачу',
  },
  links: {
    title: 'Полезныя ссылки, кучею набросанныя',
    items: [
      {
        url: 'http://www.slovopedia.com/',
        definition: 'словари толковыя и прочiя'
      },
      {
        url: 'http://old-russian.chat.ru/index1.htm',
        definition: 'литература древнерусская, сиречь произведенiя художества словеснаго'
      },
      {
        url: 'http://slil.ru/26145237',
        definition: 'картинки с буквицами'
      },
      {
        url: 'http://www.artlebedev.ru/kovodstvo/sections/23/',
        definition: 'артемiево /b/оярской грамоте наставленiе православное'
      },
      {
        url: 'http://habrahabr.ru/blogs/crazydev/41561/'
      },
    ],
  },
};
