export default {
  slug: 'lurk',
  title: 'Луркояз',
  text: `
Язык Луркоморья (луркояз, луркспик) — люто, бешено толстый винрарнейший форсед
мем, полный ФГМ, ЧСВ и МПХ чуть более, чем наполовину, ололо. Частое явление
вброса словотворчества и высеросоздания в пределах нашего уютненького
lurkmore.ru. Был всегда, но распространяться по интернетам стал с первым
притоком рака в лурку, приблизительно в августе 2008 года.

## Причина явления

Многие люди попали в уютненькое через Bash.org.ru и, начитавшись смищных
статей про Мицгола, ЖЖшечку и фидо решили, что тоже могут написать свои статьи
в энциклопедию мемов, разумеется так, как принято тут. Но беда в том, что, как
и подобает настоящему раку, лишь немногие смогли понять суть ранних статей и
специфического языка Анонимуса, ЖЖшечки, анти-мицголистов, упячкофагов и
прочих. А разгадка одна — безблагодатность.

Ещё одной причиной распространения специфического языка за пределы
энциклопедии мемов является то, что некоторые из них (например, пресловутая
банка с мочой этого вашего Мицгола) унылы и даже не заслуживают пристального
внимания, но порождённые ими фразы забавны и в какой-то мере даже изящны.
Однако они перестают казаться таковыми после сотого упоминания.

### Комментарий специалиста

Зачастую Язык Луркморья приходится слишком существенным дополнением к
собственному лексическому запасу его использующего, а в отдельных случаях и
вовсе замещает оригинальный контент за скудностью последнего. Этим объясняется
то, что «чуть более (менее), чем полностью (наполовину)» стиль письма обычно
деформируется у школьников и быдла, не имеющих собственного характерного слога
(либо имеющих такой, каким на публике не похвалишься), а потому хватающихся за
любой более или менее популярный и, как кажется, оригинальный. Луркояз здесь
вовсе не одинок: падонкаффский диалект, упячко-сленг и прочие примеры
подтверждают написанное.

Иная причина — желание всё того же быдла показаться «своим» в любой
интернет-«тусовке», однако нежелание при этом вникать в саму суть используемых
эпитетов и речевых оборотов. Сие является предпосылкой к таким перлам, как
«имховатое (в значении „плохое“) что-то» или «RTFM отсюда по-хорошему!»
Впрочем, «в мир» (читай — в «большие интернеты») такие «мемы» уходят крайне
редко, оставаясь достоянием узкого круга людей.

## Последствия

Последствия явления — большое количество статей на Lurkmore.ru о всякой
совершенно лютой швали, но зато свежесдобренное такими выражениями, как:
«доставляет», «чуть более, чем полностью», «лолшто», «люто, бешено ненавижу».
Часто данные фразеологизмы вставляются куда надо и куда не надо. И практически
всегда кишат грамматическими ошибками.

К сожалению авторов, не всякая статья становится богата лулзами, если её
наполнить подобными выражениями.

## Значимость

Язык луркмора вышел далеко за пределы его самого. И, по сути, стал
квинтэссенцией всех языковых мемов рунета. Бесчисленное количество постов в ЖЖ
кишит подобными ретро-мемами, ВКонтакт стал также полем применения оных. И
беда не столько в самом применении этих языковых мемов, сколько в том, что
люди, применяющие их, зачастую не понимают их истинного значения.

Извинением для подобных людей может быть то, что они обыкновеннейшие невежды,
которым не обязательно понимать смысл произносимых слов (даже не-мемов) для
полноценного общения, главное — просто издавать «нужные» звуки, а если они ещё
и такие моднявенькие, что всё окружающее стадо их повторяет, то сам б-г велел.
И тут уж не /lm/-speak’ом единым…

Выявить lm-спик вне самого Уютненького, как это ни странно, довольно сложно.
Прежде всего потому, что возвращение ретро-мемов не даёт нам четкого понятия,
рак или нет применяет мем у себя в днявке (или еще где). Или наоборот,
обладатель днявки с 2000 года на днях открыл для себя лурку, как ресурс
рунета, и, вдохновлённый столь смищными языковыми концепциями, выливает их как
из ведра в свой лытдыбр.

Впрочем, неплохим тестом на освоившего /lm/-speak является правильное
применение слов «запилил» и «выпилил», или похожих антиинтуитивных выражений.
Положительный результат положителен, но отрицательный всё равно ничего толком
не показывает, тут как с шаблоном {{Недомем}}, в котором ранее использовалось
слово «запилим», тогда как должно быть «выпилим».

В ЖЖ lm-спик изредка используют люди, давно вышедшие из школьного возраста (к
примеру, Еськов или Дивов). А вот ещё одна показательная иллюстрация того, как
новая идея огорашивает человека, к ней не подготовленного: биолог-палеонтолог
и просто хороший человек открывает для себя Лурк и уже через несколько постов
пишет «хорошая, годная книга».

## А разгадка одна

Луркояз действительно является одним из хороших способов добиться комического
эффекта, иронии и прочего годного лулза. Но, во-первых, это требует наличия
мозгов и знания хохрусиша, причём лучше, чем у рядового школьника. Во-вторых,
это не единственый (и тем более, не единственно верный, как думают
альтернативно одаренные) способ. Вдумчивое изучение матчасти (например,
классиков вроде Ильфа и Петрова) показывает, что доставлять можно тысячей
разных способов, а не только путём засирания всего и вся уже давно несмешными
стандартными фразами. Но пониманию школьника это, увы, недоступно. И это
печально.
    `,
  dictionary: {
    title: 'Оффициальный™ список слов и выражений, входящих в lm-sp34k',
    subtitle: '(с актуальным списком всегда можно ознакомиться здесь)',
    link: 'http://lurkmore.to/Служебная:MostLinkedPages',
  },
  /*
  markers: [
    `
«Внезапно, Ахтунг! Капитан как бы говорит нам: расовое небыдло в Этой стране c
ФГМ и ЧСВ over 9000, алсо ПГМ и хуитой — на самом деле чуть менее, чем
наполовину люто, бешено доставляющие быдло и школота, но всем похуй чуть
менее, чем полностью. Инфа 100%. Я гарантирую это!»
    `,
    `
В этой статье слишком много ненужного синего текста. Настоятельно
рекомендуется привести расстановку ссылок в кошерный вид в соответствие с
гайдлайнами, а то и вовсе переписать статью.
    `,
    `
У вас лурчанка.

Уровень луркоёбства в этой статье превышает все допустимые пределы. Следует
почистить статью от излишнего lm-speak'а и ссылок на наиболее популярные
статьи, а автору — прописать лечебную клизму кипятком.
    `,
  ],
   */
}
