export default [
  {
    word: 'абъюз англ. abuse',
    definition: 'использование ошибок игры (багов) в свою пользу',
  },
  {
    word: 'авто англ. auto',
    definition: 'означает, что данный аффект накладывается шмоткой (например, автозб), либо, что некоторое действие выполняется автоматически (например, автохил)',
  },
  {
    word: 'агри́ть',
    definition: 'нападать, заставлять противника атаковать (чтобы отвлечь, например, от раненого)',
  },
  {
    word: 'агр, агро',
    definition: 'нападающий игрок или моб',
  },
  {
    word: 'агромоб англ. aggressive mob',
    definition: 'нападающий первым моб',
  },
  {
    word: 'адванс англ. advance',
    definition: 'повышение уровня игрока иммом',
  },
  {
    word: 'адвансить',
    definition: 'делать адванс',
  },
  {
    word: 'аддед англ. added',
    definition: 'означает, что персонаж добавлен в пклист',
  },
  {
    word: 'акк, аккаунт англ. account',
    definition: 'список персонажей, принадлежащих игроку',
  },
  {
    word: 'алиас англ. alias',
    definition: 'краткий псевдоним команды или набора команд, создается в MUD-клиенте или прямо в игре',
  },
  {
    word: 'амуль',
    definition: 'амулет',
  },
  {
    word: 'андед англ. undead',
    definition: 'оживший мертвец, нежить',
  },
  {
    word: 'ап англ. up',
    definition: 'либо заклинание «заколдовать оружие», либо подъем умения, улучшение характеристик моба или вещи, либо заклинание «оживить труп» и его применение',
  },
  {
    word: 'апер, аппер',
    definition: 'игрок, владеющий заклинанием «заколдовать оружие»',
  },
  {
    word: 'апнуть',
    definition: 'применить ап',
  },
  {
    word: 'аптечка',
    definition: 'см. лека',
  },
  {
    word: 'ареа англ. area',
    definition: 'либо зона, либо тип повреждающего заклинания, действующего на нескольких противников',
  },
  {
    word: 'АС, ац англ. Armor Class',
    definition: 'класс защиты персонажа или моба, обычно чем ниже, тем лучше',
  },
  {
    word: 'аук',
    definition: 'аукцион',
  },
  {
    word: 'афк англ. away from keyboard',
    definition: 'означает, что игрока (владельца персонажа) нет за клавиатурой (компьютером)',
  },
  {
    word: 'батыр',
    definition: 'см. бтр',
  },
  {
    word: 'баш англ. bash',
    definition: 'умение «сбить» либо применение этого умения',
  },
  {
    word: 'башер',
    definition: 'тот, кто башит',
  },
  {
    word: 'башить',
    definition: 'сбивать',
  },
  {
    word: 'БВ',
    definition: 'заклинание «быстрое восстановление» или соответствующий аффект',
  },
  {
    word: 'БД, кровь',
    definition: 'боевые действия, состояние игрока, в котором он не может уйти на постой и имеет еще некоторые ограничения, наступает после стычки с другим игроком',
  },
  {
    word: 'билдер англ. builder',
    definition: 'создатель зон',
  },
  {
    word: 'билдить англ. to build',
    definition: 'создавать зоны (обычно в специальном редакторе)',
  },
  {
    word: 'блес, блесс англ. bless',
    definition: 'см. добла',
  },
  {
    word: 'бобр',
    definition: 'представитель профессии «варвар»',
  },
  {
    word: 'брас',
    definition: 'браслет',
  },
  {
    word: 'бриз англ. to breeze',
    definition: 'повреждающее дыхание моба',
  },
  {
    word: 'бризер',
    definition: 'моб с бризом',
  },
  {
    word: 'бризить',
    definition: 'дамагать вредным дыханием',
  },
  {
    word: 'брызга',
    definition: 'заклинание "разноцветные брызги"',
  },
  {
    word: 'брызгать',
    definition: 'применить заклинание "разноцветные брызги"',
  },
  {
    word: 'бтр, батыр',
    definition: 'представитель профессии «богатырь», бтр иначе недотанк',
  },
  {
    word: 'бука англ. book',
    definition: 'книга, из которой персонажи могут заучить заклинание, а в некоторый MUDах и умение или способность',
  },
  {
    word: 'вайп англ. wipe',
    definition: 'удаление базы игроков, виртуальный конец света',
  },
  {
    word: 'ванрум англ. one room',
    definition: 'комната, в которой может находиться только один игрок (иногда два игрока)',
  },
  {
    word: 'вата',
    definition: 'нечто слабое, мелкое, бесполезное',
  },
  {
    word: 'ватный — имеющий характеристики ваты, например ватный игрок — малого уровня и плохо одетый, ватный моб — легко убиваемый, ватная шмотка',
    definition: 'не дающая полезных свойств',
  },
  {
    word: 'веер, веерка',
    definition: 'умение «веерная защита», умение "веерный выстрел"',
  },
  {
    word: 'веерить',
    definition: 'применять умение «веерная защита»',
  },
  {
    word: 'вейт англ. wait',
    definition: 'задержка у персонажа после выполнения некоего действия',
  },
  {
    word: 'виз, вис, визда англ. wisdom',
    definition: 'мудрость либо волшебник',
  },
  {
    word: 'визард англ. wizard',
    definition: 'волшебник',
  },
  {
    word: 'випон англ. weapon',
    definition: 'оружие',
  },
  {
    word: 'витя',
    definition: 'представитель профессии «витязь»',
  },
  {
    word: 'волш',
    definition: 'представитель профессии «волшебник»',
  },
  {
    word: 'врататься',
    definition: 'применять умение «врата»',
  },
  {
    word: 'вре́дить',
    definition: 'применять заклинание «вред»',
  },
  {
    word: 'вульн англ. vulnerability',
    definition: 'уязвимость',
  },
  {
    word: 'гаг англ. gag',
    definition: 'команда клиента, позволяет не выводить на экран какие-либо строки из MUD',
  },
  {
    word: 'гайка',
    definition: 'вещь, одеваемая на палец',
  },
  {
    word: 'гейт англ. gate',
    definition: 'заклинание «врата» и его применение',
  },
  {
    word: 'гейтиться',
    definition: 'применять гейт',
  },
  {
    word: 'гильда англ. guild',
    definition: 'место, где можно изучить умение или заклинание',
  },
  {
    word: 'глобал англ. global, гку, гз',
    definition: 'глобальный квест',
  },
  {
    word: 'глуш, оглуш',
    definition: 'умение «оглушить», либо состояние оглушения',
  },
  {
    word: 'глушить',
    definition: 'применять умение «оглушить»',
  },
  {
    word: 'гневер',
    definition: 'тот, кто применяет заклинание «гнев богов»',
  },
  {
    word: 'гне́вить',
    definition: 'применять заклинание «гнев богов»',
  },
  {
    word: 'гонка',
    definition: 'костяная гончая',
  },
  {
    word: 'гопа',
    definition: 'группа игроков или мобов',
  },
  {
    word: 'гопинвиз',
    definition: 'заклинание «групповая невидимость» или его применение',
  },
  {
    word: 'гопфлай',
    definition: 'заклинание «групповой полет» или его применение',
  },
  {
    word: 'го, гоу англ. go',
    definition: 'предложение или команда пойти куда-то (зонить, в следующую клетку, бить моба и т. д.)',
  },
  {
    word: 'горка',
    definition: 'умение «горное дело»',
  },
  {
    word: 'группризма',
    definition: 'заклинание «групповая призматическая аура» или его применение',
  },
  {
    word: 'ГС',
    definition: 'заклинание «групповая сила» или его применение',
  },
  {
    word: 'гсанк, гопсанк, групсанк',
    definition: 'заклинание «групповое освящение» или его применение',
  },
  {
    word: 'ГХ, групхил',
    definition: 'заклинание «групповое исцеление» или его применение',
  },
  {
    word: 'гхилять, гхэкать',
    definition: 'применять заклинание «групповое исцеление»',
  },
  {
    word: 'дамаг, дамага, дамагер англ. damager',
    definition: 'игрок, наносящий большой физический ущерб врагу',
  },
  {
    word: 'дамагать',
    definition: 'наносить повреждения цели',
  },
  {
    word: 'дамб англ. dumb',
    definition: 'форма наказания, запрет иммом игроку говорить и выражать эмоции',
  },
  {
    word: 'дамы, дамролы англ. damage roll',
    definition: 'характеристика игрока, моба или оружия, показывающая величину повреждений, им наносимых',
  },
  {
    word: 'ДВ, дышка',
    definition: 'заклинание «дышать водой» или соответствующий аффект',
  },
  {
    word: 'двуруч',
    definition: 'двуручник',
  },
  {
    word: 'дд англ. damage dealer',
    definition: 'игрок, наносящий больше всего повреждений',
  },
  {
    word: 'декса англ. dexterity',
    definition: 'ловкость',
  },
  {
    word: 'делев, делевел',
    definition: 'потеря уровня игроком',
  },
  {
    word: 'делет, делит англ. delete',
    definition: 'удаление игрока',
  },
  {
    word: 'деск англ. description',
    definition: 'описание',
  },
  {
    word: 'дизарм англ. disarm',
    definition: 'умение «обезоружить» и применение этого умения',
  },
  {
    word: 'дикеиться англ. decay',
    definition: 'разрушаться, распадаться от старости (вещи в игре обычно имеют таймер, по истечении которого и дикеятся)',
  },
  {
    word: 'дикей',
    definition: 'событие разрушения вещи',
  },
  {
    word: 'диртить англ. dirt',
    definition: 'ослеплять броском грязью',
  },
  {
    word: 'дисконнект англ. disconnect',
    definition: 'разрыв связи',
  },
  {
    word: 'дисмолча',
    definition: 'заклинание «снять молчание» или его применение',
  },
  {
    word: 'диспелить англ. dispell',
    definition: 'развеивать вредные заклинания',
  },
  {
    word: 'дисслепь',
    definition: 'заклинание «вылечить слепоту» или его применение',
  },
  {
    word: 'дисхолд',
    definition: 'заклинание «снять оцепенение» или его применение',
  },
  {
    word: 'длита',
    definition: 'заклинание «длительное оцепенение», либо состояние, вызванное этим заклинанием',
  },
  {
    word: 'длитать',
    definition: 'применять длиту',
  },
  {
    word: 'добла',
    definition: 'заклинание «доблесть» или соответствующий аффект',
  },
  {
    word: 'домем',
    definition: '«подождём полного запоминания заклинаний»',
  },
  {
    word: 'доп, допвыстрел',
    definition: 'умение «дополнительный выстрел»',
  },
  {
    word: 'досп',
    definition: 'доспех',
  },
  {
    word: 'драк',
    definition: 'дракон',
  },
  {
    word: 'друж',
    definition: 'представитель профессии «дружинник»',
  },
  {
    word: 'дроп',
    definition: 'выпадение какого либо предмета из убитого персонажа либо моба',
  },
  {
    word: 'дрын англ. drain',
    definition: 'заклинание «высосать жизнь»',
  },
  {
    word: 'дрыниться',
    definition: 'применять дрын',
  },
  {
    word: 'ДСУ',
    definition: 'количество опыта, которое нужно набрать «до следующего уровня»',
  },
  {
    word: 'ДТ англ. death trap',
    definition: 'смертельная ловушка, при попадании в которую игрок умирает и теряет все вещи (но, как правило, не теряет опыт)',
  },
  {
    word: 'дтшник',
    definition: 'ушедший в ДТ игрок',
  },
  {
    word: 'дуал англ. dual',
    definition: 'бой с оружием в каждой руке',
  },
  {
    word: 'дуть, надувать',
    definition: 'см. ужать',
  },
  {
    word: 'душик',
    definition: 'душегуб, игрок, на которого можно напасть в любой клетке мира, флаг душегуба обычно автоматически ставится за «особые заслуги» в убийстве других игроков',
  },
  {
    word: 'дышать',
    definition: 'см. бризить',
  },
  {
    word: 'дышка',
    definition: 'см. ДВ',
  },
  {
    word: 'закл',
    definition: 'заклинание',
  },
  {
    word: 'замакс',
    definition: 'состояние, в котором моб или зона замакшены',
  },
  {
    word: 'замаксить',
    definition: 'много раз убить данного моба или вырезать данную зону, так что теперь за него или нее дается очень мало опыта (с каждым последующим убийством моба опыт за него уменьшается)',
  },
  {
    word: 'зап англ. zap',
    definition: 'обрыв связи игроком',
  },
  {
    word: 'запа',
    definition: 'запястье',
  },
  {
    word: 'запнуться',
    definition: 'оборвать связь',
  },
  {
    word: 'зарескать',
    definition: 'много раз спасти персонажа, из-за чего он не может ничего сделать и умирает от атак моба или фрагов (здесь дело в том, что спасаемый получает лаг)',
  },
  {
    word: 'ЗБ',
    definition: 'заклинание «защита богов» и соответствующий аффект',
  },
  {
    word: 'землетряс',
    definition: 'см. тряс',
  },
  {
    word: 'зона англ. zone',
    definition: 'часть игрового мира, как правило достаточно автономная, со своими мобами, вещами и квестовой линией',
  },
  {
    word: 'зонинг',
    definition: 'прохождение зон, получение опыта, денег и вещей из них',
  },
  {
    word: 'зонить',
    definition: 'проходить зону, то есть убивать мобов и делать квест',
  },
  {
    word: 'идентить англ. identify',
    definition: 'узнавать свойства предмета специальным заклинанием',
  },
  {
    word: 'имм, иммортал англ. immortal',
    definition: 'бессмертный, Бог, неубиваемый персонаж, обычно администратор игры',
  },
  {
    word: 'иммун англ. immunitet',
    definition: 'неуязвимость',
  },
  {
    word: 'инви́з англ. invisible',
    definition: 'заклинание «невидимость» либо соответствующий аффект на персонаже, мобе или предмете',
  },
  {
    word: 'ингр',
    definition: 'ингредиент',
  },
  {
    word: 'инта англ. intellect',
    definition: 'ум, интеллект',
  },
  {
    word: 'инфра англ. infravision',
    definition: 'способность видеть в темноте либо заклинание «видение ночью»',
  },
  {
    word: 'кам англ. to come',
    definition: '«идите сюда», «входите»',
  },
  {
    word: 'каменка, камнекожа',
    definition: 'заклинание «каменная кожа»',
  },
  {
    word: 'камнекости',
    definition: 'заклинание «каменные кости»',
  },
  {
    word: 'камнепрокла',
    definition: 'заклинание «каменное проклятье»',
  },
  {
    word: 'камнеруки',
    definition: 'заклинание «каменные руки»',
  },
  {
    word: 'камни',
    definition: 'заклинание «камнепад»',
  },
  {
    word: 'камнить',
    definition: 'применять камни',
  },
  {
    word: 'кансел англ. cancel',
    definition: 'заклинание «отмена» и его применение',
  },
  {
    word: 'каст англ. to cast',
    definition: 'заклинание, либо свойство шмотки, повышающее успех колдовства, либо сама такая шмотка',
  },
  {
    word: 'кастить',
    definition: 'колдовать',
  },
  {
    word: 'кастер англ. caster',
    definition: 'представитель «колдовской» профессии, либо моб с большим набором опасных заклинаний',
  },
  {
    word: 'кач',
    definition: 'повышение опыта, уровней и умений',
  },
  {
    word: 'качать',
    definition: 'повышать умение либо помогать качаться другому игроку',
  },
  {
    word: 'качаться',
    definition: 'заниматься качем',
  },
  {
    word: 'квест англ. quest',
    definition: 'игровое задание, как правило в зоне',
  },
  {
    word: 'квестить',
    definition: 'выполнять квест',
  },
  {
    word: 'квестор',
    definition: 'моб, дающий квест',
  },
  {
    word: 'квит англ. quit',
    definition: 'выход из игры',
  },
  {
    word: 'кил англ. kill',
    definition: 'команда лидера «убить этого моба»',
  },
  {
    word: 'килять англ. to kill',
    definition: 'убивать',
  },
  {
    word: 'кинж',
    definition: 'кинжал',
  },
  {
    word: 'кисла',
    definition: 'заклинание «кислота»',
  },
  {
    word: 'клан англ. clan',
    definition: 'официальное или иногда неофициальное постоянное объединение игроков',
  },
  {
    word: 'кланканал',
    definition: 'канал общения ратников дружины',
  },
  {
    word: 'клер, клир, клирик англ. cleric',
    definition: 'представитель профессии «лекарь»',
  },
  {
    word: 'клоны',
    definition: 'двойники либо заклинание «клонирование»',
  },
  {
    word: 'кнайт англ. knight',
    definition: 'рыцарь',
  },
  {
    word: 'ковырялка',
    definition: 'оружие (обычно колющее, режущее, рубящее)',
  },
  {
    word: 'ковырять',
    definition: 'убивать моба с большим количество очков жизни слабыми физическими атаками',
  },
  {
    word: 'колд',
    definition: 'представитель профессии «колдун»',
  },
  {
    word: 'кольча',
    definition: 'кольчуга',
  },
  {
    word: 'конвокать англ. to convoke',
    definition: 'применять заклинание, позволяющее призывать мертвяков',
  },
  {
    word: 'корова',
    definition: 'волшебный единорог',
  },
  {
    word: 'крафт англ. craft',
    definition: 'набор умений игрока, позволяющих делать вещи',
  },
  {
    word: 'крафтить',
    definition: 'делать вещь с помощью специального умения, например мастерить лук',
  },
  {
    word: 'крафченый',
    definition: 'изготовленный игроком при помощи специального умения',
  },
  {
    word: 'крест',
    definition: 'крестьянин',
  },
  {
    word: 'креш, крэш англ. crash',
    definition: 'незапланированное «падение» движка игры, обычно после креша игра автоматически стартует заново',
  },
  {
    word: 'крешбаг англ. crash bug',
    definition: 'ошибка в игре, приводящая к крешу',
  },
  {
    word: 'крит англ. critical',
    definition: 'либо заклинание «критическое исцеление» и применение этого заклинания, либо «критическое повреждение», более сильное, чем обычное, или дающее некие штрафы',
  },
  {
    word: 'критать',
    definition: 'применять заклинание «критическое исцеление»',
  },
  {
    word: 'кровь',
    definition: 'см. БД',
  },
  {
    word: 'круг',
    definition: 'либо «круг магии» (в MUD основанных на CircleMUD), либо заклинание «круг пустоты»',
  },
  {
    word: 'кудес',
    definition: 'представитель профессии «кудесник»',
  },
  {
    word: 'кузя',
    definition: 'представитель профессии «кузнец»',
  },
  {
    word: 'кулачка',
    definition: 'умение «кулачный бой»',
  },
  {
    word: 'купа',
    definition: 'представитель профессии «купец»',
  },
  {
    word: 'купе англ. quest points',
    definition: 'очки, получаемые за квест',
  },
  {
    word: 'лаб англ. labirint',
    definition: 'лабиринт, англ. lab лаборатория',
  },
  {
    word: 'лаг англ. lag',
    definition: 'задержка при обмене информацией с сервером MUD (из-за плохой связи), либо «торможение» самого движка игры из-за перегруженности или ошибок в коде, либо задержка в реализации действий игрока или моба, когда против них применяются вредоносные умения или заклинания',
  },
  {
    word: 'лев, левел, лвл англ. level',
    definition: 'уровень игрока или моба',
  },
  {
    word: 'левела́п англ. level up',
    definition: 'повышение уровня игрока',
  },
  {
    word: 'левеляться',
    definition: 'повышать уровни',
  },
  {
    word: 'ле́ка',
    definition: 'представитель профессии «лекарь»',
  },
  {
    word: 'леталка, флоат англ. float',
    definition: 'вещь, которая летает рядом с персонажем',
  },
  {
    word: 'ЛД англ. link drop',
    definition: 'потеря связи',
  },
  {
    word: 'лидерка',
    definition: 'умение «лидерство»',
  },
  {
    word: 'лик англ. lycantrope',
    definition: 'оборотень',
  },
  {
    word: 'лич англ. lich',
    definition: 'высший ранг мертвяка',
  },
  {
    word: 'локал, локалка англ. local',
    definition: 'MUD, запущенный на отдельной машине или в локальной сети, либо копия движка и файлов зон',
  },
  {
    word: 'локейт англ. locate',
    definition: 'заклинание «разыскать предмет» и его применение',
  },
  {
    word: 'ло́нер англ. loner',
    definition: 'одиночка, неклановый ПК персонаж',
  },
  {
    word: 'лор англ. lore',
    definition: 'опознание вещи (выяснение подробных характеристик), либо свиток, позволяющий это сделать',
  },
  {
    word: 'лорить',
    definition: 'опознавать вещь',
  },
  {
    word: 'лост англ. lost',
    definition: 'состояние потери связи',
  },
  {
    word: 'лоуле́в, лоуле́вел англ. low level',
    definition: 'персонаж низкого уровня',
  },
  {
    word: 'лут англ. loot',
    definition: 'обирание трупа моба или игрока',
  },
  {
    word: 'лутер',
    definition: 'тот, кто лутит',
  },
  {
    word: 'лутить',
    definition: 'обирать труп',
  },
  {
    word: 'луч',
    definition: 'лучник',
  },
  {
    word: 'мадер, мудак',
    definition: 'человек, играющий в MUD',
  },
  {
    word: 'максить',
    definition: 'вырезать одну зону или убивать одного моба много раз',
  },
  {
    word: 'мана',
    definition: 'магическая энергия, тратящаяся при колдовстве',
  },
  {
    word: 'манчкин англ. munchkin',
    definition: 'игрок, цель и смысл игры которого состоит в достижении высших уровней и мортов, максимальной прокачке умений, получении лучших вещей и т. д.',
  },
  {
    word: 'маска',
    definition: 'умение «маскировка»',
  },
  {
    word: 'массить',
    definition: 'применять массовые заклинания',
  },
  {
    word: 'масспрокла',
    definition: 'заклинание «массовая слепота»',
  },
  {
    word: 'медла',
    definition: 'заклинание «медлительность» и соответствующий аффект',
  },
  {
    word: 'мейн, мэйн, мэйнчар англ. main character',
    definition: 'основной персонаж данного игрока, тот, в развитие которого вкладывается больше всего времени и сил',
  },
  {
    word: 'мем англ. to memorize',
    definition: 'процесс заучивания заклинаний, либо набор заклинаний, стоящих в очереди заучивания, либо оставшееся до конца заучивания время, либо свойство шмотки, повышающее скорость запоминания, либо сама такая шмотка',
  },
  {
    word: 'мемить',
    definition: 'заучивать заклинания',
  },
  {
    word: 'ми англ. me',
    definition: 'мной, мне',
  },
  {
    word: 'мидлев, мидлевел англ. middle level',
    definition: 'персонаж среднего уровня',
  },
  {
    word: 'мигалка',
    definition: 'заклинание «мигание» и соответствующий аффект',
  },
  {
    word: 'минус, - — потеря чего-то, например «минус инвиз»',
    definition: 'потеря аффекта «невидимость»',
  },
  {
    word: 'мирка',
    definition: 'мирная комната, в ней не проходят агрессивные команды',
  },
  {
    word: 'милк англ. milk',
    definition: 'тоже самое что молоко',
  },
  {
    word: 'ММ',
    definition: 'заклинание «массовое молчание»',
  },
  {
    word: 'моб англ. mobile object',
    definition: 'мобильный обьект в игре, как правило персонаж или монстр, управляемый компьютером',
  },
  {
    word: 'молоко,милк',
    definition: 'зелье, дающее возможность видеть невидимое (названное так с подачи одного сервера (Рмад?, молочный напиток виденья невидимого), впоследствии перекочевавшее во многие другие миры)',
  },
  {
    word: 'молотить',
    definition: 'применять умение «богатырский молот»',
  },
  {
    word: 'молча',
    definition: 'заклинание «молчание» и соответствующий аффект',
  },
  {
    word: 'молчить',
    definition: 'применять заклинание «молчание»',
  },
  {
    word: 'морт, рем, реморт англ. remort',
    definition: 'перевоплощение, возможно после набора всех доступных для смертных уровней и определенного количества опыта, позволяет начать игру снова с первого уровня, но уже с дополнительными бонусами (например, +1 ко всем характеристикам)',
  },
  {
    word: 'мортал англ. mortal',
    definition: 'смертный персонаж, не имм',
  },
  {
    word: 'морф',
    definition: 'умение, позволяющее принять обличье зверя',
  },
  {
    word: 'МП',
    definition: 'заклинание «массовое проклятье»',
  },
  {
    word: 'МС, масслепь',
    definition: 'заклинание «массовая слепота»',
  },
  {
    word: 'мудак',
    definition: 'см. мадер',
  },
  {
    word: 'мудра',
    definition: 'мудрость',
  },
  {
    word: 'мувы англ. moves',
    definition: 'единицы энергии у игрока',
  },
  {
    word: 'мульт англ. mult',
    definition: 'другой персонаж игрока, как правило, тот, который находится в игре вместе с первым',
  },
  {
    word: 'мультинг',
    definition: 'игра несколькими персонажами одновременно, обычно запрещена',
  },
  {
    word: 'мут, муте англ. mute',
    definition: 'запрет игроку посылать сообщения в общий канал, ставится иммами',
  },
  {
    word: 'мутант',
    definition: 'игрок достигший высоких характеристик за счет перевоплощений(ремортов), очень высокого уровня.',
  },
  {
    word: 'МХ англ. mass hold',
    definition: 'заклинание «массовое оцепенение»',
  },
  {
    word: 'наем',
    definition: 'представитель профессии «наемник»',
  },
  {
    word: 'насторожка',
    definition: 'аффект «настороженность»',
  },
  {
    word: 'некр, негр, некрос англ. necromancer',
    definition: 'некромант',
  },
  {
    word: 'некропе́т англ. necromancer pet',
    definition: 'подчиненный некроманту мертвяк',
  },
  {
    word: 'нид англ. need',
    definition: 'нужно',
  },
  {
    word: 'НПЧ англ. non player character',
    definition: 'персонаж, не являющийся игроком',
  },
  {
    word: 'нопент',
    definition: 'свойство клетки, означающее, что в нее нельзя попасть через пентаграмму',
  },
  {
    word: 'норекол',
    definition: 'свойство клетки, означающее, что из нее нельзя уйти, используя заклинание «слово возврата»',
  },
  {
    word: 'ноча́н англ. no channel',
    definition: 'запрет пользоваться общими каналами разговора',
  },
  {
    word: 'нуб, ньюб, ньюбис англ. newbie',
    definition: 'новичок в игре',
  },
  {
    word: 'нюхать',
    definition: 'искать персонажа умением «найти»',
  },
  {
    word: 'обкаст',
    definition: 'набор защитных заклинаний на персонаже',
  },
  {
    word: 'обкастить',
    definition: 'наложить защитные заклинания',
  },
  {
    word: 'овер англ. over',
    definition: 'характеристика лучшего качества, отличных свойств, чрезмерного превосходства',
  },
  {
    word: 'огнехран',
    definition: 'огненный хранитель',
  },
  {
    word: 'огнехраны',
    definition: 'огненные хранители либо заклинание «огненный защитник»',
  },
  {
    word: 'огнешар',
    definition: 'см. фаер',
  },
  {
    word: 'огнещит',
    definition: 'заклинание «огненный щит» или соответствующий аффект',
  },
  {
    word: 'ожер, ожера',
    definition: 'ожерелье',
  },
  {
    word: 'оживлялка',
    definition: 'заклинание «оживить труп»',
  },
  {
    word: 'осторожка, осторога',
    definition: 'умение «осторожный стиль»',
  },
  {
    word: 'отд',
    definition: 'команда лидера сесть или отдыхать',
  },
  {
    word: 'отмигать',
    definition: 'избежать удара благодаря срабатыванию аффекта «мигание»',
  },
  {
    word: 'оунер англ. owner',
    definition: 'хозяин особняка, либо владелец именной вещи',
  },
  {
    word: 'офф англ. off — оружие для левой руки или сама левая рука, либо употребляется как глагол: «тьму офф»',
    definition: 'убрать тьму',
  },
  {
    word: 'охот',
    definition: 'представитель профессии «охотник»',
  },
  {
    word: 'охр',
    definition: 'охранник',
  },
  {
    word: 'оцепа',
    definition: 'см. холд',
  },
  {
    word: 'о́чара',
    definition: 'см. чармис',
  },
  {
    word: 'пал англ. paladin',
    definition: 'паладин',
  },
  {
    word: 'палка',
    definition: 'волшебная палочка или посох',
  },
  {
    word: 'пе́нта, пентаграмма англ. pentagram',
    definition: 'переход между клетками, устанавливаемый специальным заклинанием, либо само это заклинание',
  },
  {
    word: 'переключаться',
    definition: 'начинать бить другого противника в бою',
  },
  {
    word: 'перековка',
    definition: 'вещь, перекованная кузнецом из другой',
  },
  {
    word: 'перстак',
    definition: 'перстень',
  },
  {
    word: 'пе́рчи',
    definition: 'перчатки',
  },
  {
    word: 'пет англ. pet',
    definition: 'купленный в магазине питомец',
  },
  {
    word: 'печатать',
    definition: 'применять печать',
  },
  {
    word: 'печать',
    definition: 'заклинание «запечатать комнату»',
  },
  {
    word: 'ПК англ. player kill',
    definition: 'убийство одних игроков другими',
  },
  {
    word: 'пки́ллить, пка́шить',
    definition: 'убивать игроков',
  },
  {
    word: 'пки́ллер, пка́шник',
    definition: 'убийца игроков',
  },
  {
    word: 'пкл, пклист англ. pk list',
    definition: 'список игроков, который другой игрок или клан решают убивать при первой возможности',
  },
  {
    word: 'плюс, +',
    definition: 'приобретение чего-то, например вещи, либо принятие нового игрока в дружину',
  },
  {
    word: 'познашка, опознашка',
    definition: 'волшебный свиток, позволяющий узнать свойства предмета',
  },
  {
    word: 'поп англ. to pop',
    definition: 'добыча вещи, умения или заклинания, также см. репоп',
  },
  {
    word: 'по́пить',
    definition: 'добывать вещь, умение или заклинание',
  },
  {
    word: 'постой',
    definition: 'место, где персонаж может «правильно» выйти из игры (сохранив вещи и деньги), а также само состояние «ушедшего на постой» персонажа, за сохранение вещей нередко берется посуточная рента.',
  },
  {
    word: 'право',
    definition: 'право на перевоплощение',
  },
  {
    word: 'прайм англ. prime',
    definition: 'оружие для правой руки либо сама правая рука',
  },
  {
    word: 'предтитул',
    definition: 'титул перед именем игрока',
  },
  {
    word: 'призон англ. prison',
    definition: 'тюрьма',
  },
  {
    word: 'проквестить',
    definition: 'повысить уровень умения с помощью квестов',
  },
  {
    word: 'проник',
    definition: 'оружие типа «проникающее»',
  },
  {
    word: 'проники',
    definition: 'умение «проникающее оружие»',
  },
  {
    word: 'прокла',
    definition: 'заклинание «проклятье» и соответствующий аффект',
  },
  {
    word: 'профа',
    definition: 'профессия',
  },
  {
    word: 'прыгер',
    definition: 'игрок, применяющий заклинание «прыжок»',
  },
  {
    word: 'прыгать',
    definition: 'применять заклинание «прыжок» или «перемещение»',
  },
  {
    word: 'пт',
    definition: 'привет',
  },
  {
    word: 'разб',
    definition: 'разбойник',
  },
  {
    word: 'реал',
    definition: 'реальный мир (когда отрываешься от компьютера, ешь, идешь в туалет и спать)',
  },
  {
    word: 'ребу́т англ. reboot',
    definition: 'перезагрузка игры',
  },
  {
    word: 'ре́ди англ. ready',
    definition: '«готов»',
  },
  {
    word: 'реж',
    definition: 'режим',
  },
  {
    word: 'резать',
    definition: 'либо проходить зону, убивать мобов, либо понижать, ухудшать характеристики объектов мира (игроков, мобов, вещей и зон)',
  },
  {
    word: 'рези́ст англ. resistance',
    definition: 'сопротивляемость какому-либо виду магии',
  },
  {
    word: 'реко́л англ. recall',
    definition: 'заклинание «слово возврата», свиток с таковым, либо их применение.',
  },
  {
    word: 'релоке́йт англ. relocate',
    definition: 'заклинание «переместиться» и его применение',
  },
  {
    word: 'рем, реморт',
    definition: 'см. морт',
  },
  {
    word: 'рене́йм англ. rename',
    definition: 'переименование игрока, либо переименованная (получившая уникальное название) вещь',
  },
  {
    word: 'рента англ. rent',
    definition: 'см. постой',
  },
  {
    word: 'репоп англ. repop',
    definition: 'перезагрузка зоны, восстановление ее исходного состояния',
  },
  {
    word: 'реск англ. to rescue',
    definition: 'умение «спасти» и его применение',
  },
  {
    word: 'рест англ. rest',
    definition: 'команда лидера отдыхать (для заучивания заклинаний, восстановления очков жизни и энергии)',
  },
  {
    word: 'рефреш',
    definition: 'см. фреш',
  },
  {
    word: 'речарм',
    definition: 'повторное подчинение последователя, который вскоре должен покинуть хозяина (или уже покинул)',
  },
  {
    word: 'речармить',
    definition: 'делать речарм',
  },
  {
    word: 'рип англ. rest in peace',
    definition: 'смерть персонажа',
  },
  {
    word: 'рипнуться',
    definition: 'умереть',
  },
  {
    word: 'рок англ. rock',
    definition: 'большой камень либо уникальный контейнер',
  },
  {
    word: 'рол англ. roll',
    definition: 'процесс создания персонажа со случайным разбросом характеристик',
  },
  {
    word: 'ролить англ. to roll',
    definition: 'создавать оптимального персонажа ролом',
  },
  {
    word: 'РП, ролеплей англ. role play',
    definition: 'отыгрывание своей роли в мире',
  },
  {
    word: 'сабст англ. substitution',
    definition: 'команда клиента, позволяющая делать замену одной группы символов (слова, строки) на другую',
  },
  {
    word: 'санк, санка англ. sanctuary',
    definition: 'заклинание «освящение» или соответствующий аффект',
  },
  {
    word: 'сапы',
    definition: 'сапоги',
  },
  {
    word: 'сет англ. set',
    definition: 'набор однотипных вещей, обычно таких, которые, будучи собранными вместе, дают дополнительные бонусы',
  },
  {
    word: 'се́тина, се́тка',
    definition: 'вещь из сета',
  },
  {
    word: 'се́тить англ. to set',
    definition: 'устанавливать иммом параметры персонажу',
  },
  {
    word: 'сейвы, сэйвы, свс англ. saves',
    definition: 'спасброски, особые характеристики персонажа или предмета, дающие защиту от агрессивных умений или зловредной магии',
  },
  {
    word: 'серьёзка',
    definition: 'заклинание «серьёзное исцеление»',
  },
  {
    word: 'СЗ',
    definition: 'заклинание «силы зла»',
  },
  {
    word: 'ск',
    definition: 'суперкласс',
  },
  {
    word: 'скил, скилл англ. skill',
    definition: 'умение',
  },
  {
    word: 'слава',
    definition: 'очки, начисляемые иммами за вклад в развитие своего MUDа, обычно слава может быть обменена на некие бонусы персонажу',
  },
  {
    word: 'слепь',
    definition: 'заклинание «слепота» и соответствующий аффект',
  },
  {
    word: 'слип англ. sleep',
    definition: 'заклинание «сон»',
  },
  {
    word: 'сник англ. to sneak',
    definition: 'умение «подкрасться» и его применение',
  },
  {
    word: 'сникер',
    definition: 'тот, кто подкрадывается',
  },
  {
    word: 'снуп англ. to snoop',
    definition: 'отслеживание действий игрока иммом',
  },
  {
    word: 'солить',
    definition: 'зонить соло',
  },
  {
    word: 'соло англ. solo',
    definition: 'означает, что игрок действует в одиночку',
  },
  {
    word: 'со́нить',
    definition: 'применять заклинание «сон»',
  },
  {
    word: 'сост',
    definition: 'состояние',
  },
  {
    word: 'соц, социал',
    definition: 'антуражная команда, помогает выразить свои эмоции, обычно социалов очень много',
  },
  {
    word: 'спел, спелл англ. spell',
    definition: 'заклинание',
  },
  {
    word: 'стаб англ. stab',
    definition: 'умение «заколоть» и его применение',
  },
  {
    word: 'стабать',
    definition: 'применять умение «заколоть»',
  },
  {
    word: 'стабер англ. stabber',
    definition: 'оружие «колющего» типа, то, которым стабают, либо персонаж, применяющий умение «заколоть»',
  },
  {
    word: 'статсы',
    definition: 'характеристики персонажа или вещи',
  },
  {
    word: 'стаф, стуф англ. stuff',
    definition: 'вещи, шмотки',
  },
  {
    word: 'стафхолдер, стафер',
    definition: 'вспомогательный персонаж, используемый для хранения стафа',
  },
  {
    word: 'страхнуть',
    definition: 'применить заклинание «страх»',
  },
  {
    word: 'судер',
    definition: 'тот, кто применяет заклинание «суд богов»',
  },
  {
    word: 'судить',
    definition: 'применять заклинание «суд богов»',
  },
  {
    word: 'сумон, суммон, самон англ. summon',
    definition: 'заклинание «призвать» и его применение',
  },
  {
    word: 'сумонер',
    definition: 'персонаж, призывающий других',
  },
  {
    word: 'супермутант',
    definition: 'персонаж с изначально огромными характеристиками, раздутыми за счет билдерства/кодерства, и прокаченый до уровня мутанта.',
  },
  {
    word: 'сыпаться',
    definition: 'см. дикеиться',
  },
  {
    word: 'танк англ. tank',
    definition: 'персонаж, первый входящий в комнату с агрессивными мобами, либо просто игрок, который принимает на себя удары и спасает более хлипких членов группы, либо представитель профессии «дружинник»',
  },
  {
    word: 'тик англ. tick',
    definition: 'единица времени, обычно игровые полчаса (60 секунд)',
  },
  {
    word: 'топовый',
    definition: 'лучший, один из лучших',
  },
  {
    word: 'топор',
    definition: 'глупый, несообразительный игрок',
  },
  {
    word: 'торжить',
    definition: 'применять заклинание «ледяной шторм» (колдующий говорит слова «торже, яко вихор»)',
  },
  {
    word: 'точить',
    definition: 'успешно применять умение «точный стиль»',
  },
  {
    word: 'точкер',
    definition: 'персонаж, владеющий (мастерски) умением «точный стиль»',
  },
  {
    word: 'точка',
    definition: 'умение «точный стиль»',
  },
  {
    word: 'трек англ. track',
    definition: 'умение «выследить» либо его применение',
  },
  {
    word: 'треш англ. trash',
    definition: '«мусорный», не главный персонаж игрока',
  },
  {
    word: 'триг, триггер англ. trigger',
    definition: 'либо мини-программа в зоне для взаимодействия с игроком, либо специальная настройка MUD-клиента, позволяющая автоматически реагировать на некие строки, пришедшие из игры',
  },
  {
    word: 'трики англ. tricks',
    definition: 'боевые приёмы рыцаря',
  },
  {
    word: 'трип англ. to trip',
    definition: 'умение «подножка» и его применение',
  },
  {
    word: 'три́пать',
    definition: 'применять умение «подножка»',
  },
  {
    word: 'трипер, триппер',
    definition: 'персонаж, применяющий умение «подножка»',
  },
  {
    word: 'тряс, землетряс',
    definition: 'заклинание «землетрясение» и его применение',
  },
  {
    word: 'туман',
    definition: 'заклинание «затуманивание» или соответствующий аффект',
  },
  {
    word: 'увеличка',
    definition: 'заклинание «увеличение» или соответствующий аффект',
  },
  {
    word: 'уж',
    definition: 'заклинание «увеличить жизнь»',
  },
  {
    word: 'у́жать',
    definition: 'применять уж',
  },
  {
    word: 'умка',
    definition: 'умертвие',
  },
  {
    word: 'фармить, фарм',
    definition: 'способ заработка денег путем массового истребления монстров',
  },
  {
    word: 'фаер англ. fire, огнешар',
    definition: 'заклинание «огненный шар»',
  },
  {
    word: 'фейл, фэйл англ. fail',
    definition: 'неудача в применении умения или заклинания, изучении книги',
  },
  {
    word: 'фенсить, фэнсить англ. fancy',
    definition: 'обвешивать наваждениями',
  },
  {
    word: 'фиксить англ. to fix',
    definition: 'исправлять',
  },
  {
    word: 'фит англ. fit',
    definition: 'способность',
  },
  {
    word: 'флаить',
    definition: 'обеспечивать полетом',
  },
  {
    word: 'флай англ. fly',
    definition: 'заклинание «полет» и соответствующий аффект',
  },
  {
    word: 'фли англ. flee',
    definition: 'указание сбежать из боя',
  },
  {
    word: 'флик',
    definition: 'убегание из боя',
  },
  {
    word: 'фли́кнуть',
    definition: 'сделать флик',
  },
  {
    word: 'фол англ. follow',
    definition: 'следовать',
  },
  {
    word: 'фраг',
    definition: 'повреждающее заклинание',
  },
  {
    word: 'фра́гер',
    definition: 'персонаж, специализирующийся в применении фрагов',
  },
  {
    word: 'фреш англ. fresh',
    definition: 'заклинание «восстановление» либо его применение, свежий',
  },
  {
    word: 'фриз англ. to freeze',
    definition: '«замораживание» персонажа, после которого он не выполняет никаких команд, делается старшими иммами',
  },
  {
    word: 'фри́зить',
    definition: 'применять фриз',
  },
  {
    word: 'фул, фулл англ. full',
    definition: 'полный, например полное прохождение зоны',
  },
  {
    word: 'хайд англ. to hide',
    definition: 'умение «спрятаться» и соответствующий аффект',
  },
  {
    word: 'хайдиться',
    definition: 'применять умение «спрятаться»',
  },
  {
    word: 'хай, хайлев, хайлевел англ. high level',
    definition: 'персонаж высокого уровня',
  },
  {
    word: 'хаймо́рт',
    definition: 'персонаж с большим количеством перевоплощений',
  },
  {
    word: 'хант англ. hunt',
    definition: '«охота» на игрока с целью его убийства (обычно многократного)',
  },
  {
    word: 'хард англ. hard',
    definition: 'состояние, в котором персонаж или моб не могут ничего сделать до конца боя из-за постоянного лага от применения противником вредоносного умения или заклинания, либо употребляется вместо «хардбаш»',
  },
  {
    word: 'хардбаш',
    definition: 'постоянный лаг от баша',
  },
  {
    word: 'хардглуш',
    definition: 'постоянный лаг от глуша',
  },
  {
    word: 'хардить',
    definition: 'вводить моба или персонажа в постоянный лаг',
  },
  {
    word: 'хардкамни',
    definition: 'постоянный лаг от камней',
  },
  {
    word: 'хардмолот',
    definition: 'постоянный лаг от умения «богатырский молот»',
  },
  {
    word: 'хардтрип',
    definition: 'постоянный лаг от трипа',
  },
  {
    word: 'харя англ. charisma',
    definition: 'обаяние',
  },
  {
    word: 'хил англ. heal',
    definition: 'заклинание «исцеление» либо его применение',
  },
  {
    word: 'хилять',
    definition: 'применять заклинание «исцеление»',
  },
  {
    word: 'хитро́лы, хитроллы англ. hit roll',
    definition: 'характеристика персонажа, влияющая на вероятность попасть по противнику',
  },
  {
    word: 'хиты',
    definition: 'см. ХП',
  },
  {
    word: 'холд англ. hold, оцепа',
    definition: 'заклинание «оцепенение» либо его применение',
  },
  {
    word: 'холдер',
    definition: 'персонаж, применяющий заклинание «оцепенение», либо стафхолдер',
  },
  {
    word: 'ХП англ. hit points',
    definition: 'очки жизни',
  },
  {
    word: 'хран',
    definition: 'моб-хранитель либо хранилище дружины',
  },
  {
    word: 'храны',
    definition: 'мобы-хранители либо заклинание «защитник»',
  },
  {
    word: 'христ',
    definition: 'христианин',
  },
  {
    word: 'ЦР англ. corpse recovery',
    definition: 'возврат трупа, то есть поход за трупом умершего в зоне игрока с целью вернуть вещи',
  },
  {
    word: 'црить',
    definition: 'делать ЦР',
  },
  {
    word: 'чар англ. character',
    definition: 'персонаж игрока',
  },
  {
    word: 'чарм англ. to charm',
    definition: 'заклинание «подчинить разум»',
  },
  {
    word: 'чармдамаг, чармдамага',
    definition: 'игрок с сильным, дамагающим чармисом',
  },
  {
    word: 'чармис англ. charmee, очара',
    definition: 'моб-последователь, обычно взятый игроком из зоны и подчиненный ему специальным заклинанием, или же нанятый за деньги',
  },
  {
    word: 'чейзить англ. chase',
    definition: 'преследовать персонажа',
  },
  {
    word: 'чек англ. to check',
    definition: 'проверка, обычно зоны на наличие в ней нужной вещи или книги',
  },
  {
    word: 'че́кать',
    definition: 'делать чек',
  },
  {
    word: 'ченж, чендж англ. changes',
    definition: 'изменение механики игры',
  },
  {
    word: 'чернок',
    definition: 'представитель профессии «чернокнижник»',
  },
  {
    word: 'чит, читинг англ. to cheat',
    definition: 'установка иммом своему смертному персонажу (или персонажам друзей) нужных характеристик, добавление опыта, денег, загрузка вещей и прочая несанкционированная помощь игроку со стороны имма',
  },
  {
    word: 'читер',
    definition: 'тот, кто читит',
  },
  {
    word: 'читить',
    definition: 'заниматься читингом',
  },
  {
    word: 'шаровуха',
    definition: 'заклинание «шаровая молния»',
  },
  {
    word: 'шмот, шмотки',
    definition: 'вещи, стаф',
  },
  {
    word: 'штормер',
    definition: 'тот, кто штормит',
  },
  {
    word: 'штормить',
    definition: 'применять заклинание «ледяной шторм»',
  },
  {
    word: 'экспа англ. experience',
    definition: 'опыт',
  },
  {
    word: 'эксплор',
    definition: 'процесс прохождения новой зоны или изучения мира',
  },
  {
    word: 'эксплорить англ. to explore',
    definition: 'исследовать мир или новую зону',
  },
  {
    word: 'эмо́т англ. emote',
    definition: 'эмоция',
  },
  {
    word: 'энча́нт англ. to enchant',
    definition: 'заклинание улучшения оружия или брони',
  },
  {
    word: 'энча́нтить',
    definition: 'применять энчант',
  },
  {
    word: 'ювелирка',
    definition: 'умение «ювелир»',
  },
  {
    word: 'ювелирить',
    definition: 'впаивать камни в шмотки с помощью умения «ювелир»',
  },
  {
    word: 'я́дить',
    definition: 'применять заклинание «яд»',
  },
  {
    word: 'язы́ч',
    definition: 'язычник',
  },
].map(word => ({
  slang: 'mud',
  ...word,
}));
