[
  {
    "name": "Баронн",
    "description": "вымышленный язык авов в цикле романов Seikai no Saga японского писателя Хироюки Мориока."
  },
  {
    "name":  "Бритениг и Венедык",
    "description": "искусственные языки, представляющие альтернативно-историческую реконструкцию Эндрю Смита."
  },
  {
    "name":  "Вавилон 17",
    "description": "язык, описанный С. Дилени в романе «Вавилон 17»."
  },
  {
    "name":  "Язык дроу",
    "description": "название языка тёмных эльфов-дроу (они же илиитири) из вселенной Забытых Королевств. Придумано писателем и разработчиком игр Эдом Гринвудом для ролевой игры Dungeons & Dragons (D&D)"
  },
  {
    "name":  "Квенья, Синдарин и другие языки Средиземья",
    "description": "придуманы английским писателем и лингвистом Дж. Толкином в своей литературной вселенной."
  },
  {
    "name":  "Кирт",
    "description": "придуман английским писателем и лингвистом Дж. Толкином в своей литературной вселенной."
  },
  {
    "name":  "Тенгвар",
    "description": "придуман английским писателем и лингвистом Дж. Толкином в своей литературной вселенной."
  },
  {
    "name":  "Клингонский язык",
    "description": "разработан для фантастического сериала «Star Trek» лингвистом Марком Окрандом, дополнен словарём и другими материалами."
  },
  {
    "name":  "Simlish",
    "description": "язык, разработанный для игр SimCopter, SimCity 4, The Sims, The Sims 2 и The Sims 3 по заказу EA."
  },
  {
    "name":  "Космолингва",
    "description": "название языка межпланетного общения. Название придумал К. Булычёв и использовал в своём цикле рассказов о девочке Алисе Селезнёвой."
  },
  {
    "name":  "Кхалани",
    "description": "вымышленный язык Протоссов из компьютерной игры Starcraft."
  },
  {
    "name":  "Ларимин",
    "description": "язык цивилизации лемле в творчестве Ольги Лаэдэль."
  },
  {
    "name":  "Nadsat",
    "description": "вымышленный сленг в повести Энтони Бёрджесса «Заводной апельсин»."
  },
  {
    "name":  "Новояз",
    "description": "английский язык со значительным включением неологизмов и изменением семантики слов и понятий, в тоталитарном обществе будущего в романе Дж. Оруэлла «1984»."
  },
  {
    "name":  "Speedtalk (спидток, быстрояз)",
    "description": "название языка, придуманное Р. Хайнлайном и использованное им в рассказе «Бездна»."
  },
  {
    "name":  "Алдмерис, Та'агра",
    "description": "языки в вымышленной вселенной The Elder Scrolls."
  },
  {
    "name":  "Чатлано-пацакский язык",
    "description": "из фантастической комедии «Кин-дза-дза!»."
  },
  {
    "name":  "Язык Эльдаров",
    "description": "язык Эльдаров в вымышленной вселенной Warhammer 40,000"
  },
  {
    "name":  "Ширивук",
    "description": "язык вуки из саги Звёздные войны."
  },
  {
    "name":  "Эналь",
    "description": "«устаревший» язык цивилизации лемле в творчестве Ольги Лаэдэль."
  },
  {
    "name":  "Эмпирейский язык",
    "description": "из повести Василия Аксёнова «Мой дедушка — памятник»."
  },
  {
    "name":  "Язык культа Кабал",
    "description": "из видеоигры Blood."
  },
  {
    "name":  "Яки",
    "description": "креольский язык из романов Василия Аксёнова «Остров Крым» и Ольги Чигиринской «Ваше благородие»."
  },
  {
    "name":  "Древнед’харианский",
    "description": "язык из серии романов «Меч Истины» Терри Гудкайнда."
  },
  {
    "name":  "Арзакский и менвитский",
    "description": "языки, на которых говорит население планеты Рамерия в произведении Александра Волкова."
  },
  {
    "name":  "Божественный язык",
    "description": "язык, на котором изъяснялись герои фильма Пятый элемент"
  },
  {
    "name":  "На'ви",
    "description": "язык, разработанный профессиональным лингвистом Полом Фроммером для фильмов Джеймса Кэмерона «Аватар»."
  },
  {
    "name":  "Мандо'а",
    "description": "язык мандалорцев из саги Звездные Войны."
  },
  { "name":  "Валушский язык" },
  { "name":  "Эльфийский язык" },
  { "name":  "Троллий" }
]
